{
	"infoInduccion" : [
		{
			"title" : "Eficencia Energética",
			"description" : [{
					"title": "¿Que es la eficiencia energética?",
					"definitions":null,
					"description" : "Es el uso inteligente de la energía, consumir energía sin desperdiciarla. A través de ella se pueden realizar más actividades como la misma energía y mejorar nuestra calidad de vida, manteniendo equilibrio y armonía con el medio ambiente.",
					"lists": null,
					"others": null,
					"imgPath": "eficiencia.jpg"
				},
				{
					"title": "Energía",
					"definitions":null,
					"description": "En física, se define como la capacidad de realizar un trabajo. En tecnología, economía y la definición que se utiliza en este campo se refiere al recurso natural que se transforma y se le da un uso industrial. Ejemplo, Electricidad, combustible, vapor calor, aire comprimido, etc.",
					"lists": null,
					"others": null,
					"imgPath": "energia.jpg"				
				},
				{
					"title": "Uso de energía",
					"definitions":null,
					"description": "Forma o tipo de aplicación de la energía (ventilador, iluminación, transporte, etc.). Para alcanzará la eficiencia energética implica la estandarización de procedimientos y procesos que permitan dar respuestas a la reducción del consumo energético, a través de mejores prácticas y acorde a las nuevas tecnologías. Siempre será el ideal consumir sin desperdiciarlas, y así se podrán realizar más actividades con los mismos recursos y mejorar la calidad de vida de las personas, manteniendo equilibrio y armonía con el medio ambiente",
					"lists": null,
					"others": null,
					"imgPath": "usoenergia.jpg"
				}
			]
		},
		{
			"title": "Derechos del Trabajador",
			"description": [{
					"title": "Derecho",
					"definitions":null,
					"description": "Todo trabajador es persona, por lo tanto, es titular de derechos fundamentales al interior de la empresa. En esta calidad, el trabajador(a) podrá recurrir a los Juzgados del Trabajo utilizando el juicio de Tutela Laboral cuando considere afectados uno o más de los siguientes derechos consignados en la legislación laboral chilena.",
					"lists": [
							{
								"description": null,
								"options": [
									"El derecho a la vida y a la integridad física del trabajador(a), siempre que su vulneración sea consecuencia directa de actos ocurridos en la relación laboral.",
									"El respeto y protección a la vida privada y a la honra del trabajador(a) y su familia.",
									"El derecho a la libertad de conciencia, a la manifestación de todas las creencias y al ejercicio libre de todos los cultos.",
									"La libertad de expresión, opinión e información sin censura previa, en cualquier forma y por cualquier medio.",
									"La libertad de trabajo y el derecho a su libre elección. Además, la garantía de que ninguna clase de trabajo puede ser prohibida, salvo las excepciones que la propia Constitución dispone",
									"El derecho a no ser sujeto de los actos discriminatorios señalados en el artículo 2° del Código del Trabajo.",
									"La libertad sindical y el derecho a negociar colectivamente sin obstáculos indebidos.",
									"La garantía de indemnidad, que consiste en no ser objeto de represalias ejercidas por el empleador, en razón o como consecuencia de la labor fiscalizadora de la Dirección del Trabajo o por el ejercicio de acciones judiciales."]
							}
						],
					"others": null,
					"imgPath": "derecho.jpg"
				},
				{
					"title": "Vulnerabilidad",
					"definitions": [
						{ 
							"name": null,
							"definition": "Se entienden lesionados cuando el empleador o quien lo representa realiza actos o adoptar medidas que limitan el pleno ejercicio de los derechos fundamentales del trabajador sin justificación suficiente, en forma arbitraria o desproporcionada, o sin respeto a su contenido esencial."
						}],
					"description": "¿Cuándo se entienden vulnerados estos derechos y garantías?",
					"lists": null,
					"others": null,
					"imgPath": "vulnerabilidad.jpg"
				},
				{
					"title": "Denuncias o juicio de Tutela Laboral",
					"definitions":null,
					"description": "¿Quién puede denunciar o iniciar un juicio de Tutela Laboral?",
					"lists": [
							{
								"description": null,
								"options": [
									"El trabajador afectado directamente o el Sindicato, invocando un derecho o un interés legítimo, podrán denunciar ante la Inspección o ante los Tribunales de Justicia la vulneración de un derecho fundamental o una práctica antisindical o desleal en la negociación colectiva.",
									"La Inspección del Trabajo, actuando dentro del ámbito de sus atribuciones y sin perjuicio de sus facultades fiscalizadoras, cuando tome conocimiento de una vulneración de derechos fundamentales deberá denunciar el hecho ante el Tribunal competente, acompañando el informe de fiscalización correspondiente y pudiendo hacerse parte en el juicio.",
									"Ya sea que la denuncia a los tribunales es presentada directamente por el trabajador (a) o el sindicato, o bien a través de la Inspección del Trabajo, su acogida significará la apertura de un juicio por Tutela Laboral."]
							}
						],
					"others": null,
					"imgPath": "denuncia.png"
				},
				{
					"title": "¿Contra quién se dirige la denuncia?",
					"definitions":null,
					"description": "La denuncia se dirige contra el empleador, y por empleador debe entenderse la persona natural o jurídica que utiliza los servicios intelectuales o materiales del trabajador en virtud de un contrato de trabajo.",
					"lists": null,
					"others": null,
					"imgPath": "empleador.jpg"
				},
				{
					"title": "¿Dónde denunciar?",
					"definitions":null,
					"description": null,
					"lists": [
							{
								"description": null,
								"options": [
									"El trabajador (a) y las organizaciones sindicales pueden presentar sus denuncias por vulneración de derechos fundamentales en la Inspección del Trabajo (denuncia administrativa) o directamente en Tribunales de Justicia (denuncia judicial).",
									"Si lo hace en la Inspección del Trabajo, el interesado(a) deberá recurrir con su cédula de identidad más los antecedentes que sean útiles para fundamentar los hechos que acusa. La Inspección ordenará las fiscalizaciones necesarias y si de esta investigación se constatan los hechos vulneratorios o, al menos, la existencia de indicios suficientes de transgresión de derechos fundamentales, la Inspección citará a los involucrados a una mediación con el objeto de buscar medidas de reparación y así restablecer el derecho vulnerado. En caso de no llegar a acuerdo entre las partes en la mediación, la Inspección interpondrá la denuncia correspondiente ante el tribunal competente, acompañando el informe de fiscalización correspondiente, a fin de que sea el órgano jurisdiccional quien conozca y resuelva el conflicto.",
									"Si la denuncia es puesta directamente en los Tribunales de Justicia (Juzgados del Trabajo) deberá hacerlo por escrito, con patrocinio de abogado, dentro del plazo de 60 días hábiles contados desde que se produjo la vulneración del derecho o garantía que se alega. Si el trabajador(a) optó por previamente por poner la denuncia en la Inspección del Trabajo, el plazo se suspenderá mientras dure la tramitación administrativa. En cualquier caso, el plazo para denunciar en tribunales no podrá extenderse más allá de 90 días hábiles contados desde la fecha de la vulneración."]
							}
						],
					"others": null,
					"imgPath": "juzgado.jpg"
				}
			]
		}
		
	]
}